[
{
"_id": "63fe1f6de8f288a0d01e62c2",
"name": "Netflix premium account",
"description": "Netflix Premium is a popular streaming service that offers a vast library of movies, TV shows, and documentaries, including exclusive titles that are not available anywhere else.",
"category": "ott",
"img": "https://www.freepnglogos.com/uploads/netflix-logo-app-png-16.png",
"banner": "https://variety.com/wp-content/uploads/2020/05/netflix-logo.png",
"stock": true,
"items": [
{
"_id": "63fe1f6de8f288a0d01e62c3",
"name": "1 month netfix",
"price": 199,
"count": 1,
"period": "months",
"description": "The Rs. 199 per month Netflix Premium plan offers shared profiles and shared accounts, allowing multiple users to enjoy a wide variety of movies, TV shows, and documentaries on a single subscription."
},
{
"_id": "63fe1f6de8f288a0d01e62c4",
"name": "3 month netflix",
"price": 399,
"count": 3,
"period": "months",
"description": "The Netflix Premium plan that costs Rs. 399 for 3 months offers a vast library of movies, TV shows, and documentaries, including exclusive titles that are not available anywhere else."
},
{
"_id": "63fe1f6de8f288a0d01e62c5",
"name": "6 months netflix",
"price": 699,
"count": 6,
"period": "months",
"description": "The Netflix Premium plan that costs Rs. 699 for 6 months offers a vast library of movies, TV shows, and documentaries, including exclusive titles that are not available anywhere else."
},
{
"_id": "63fe1f6de8f288a0d01e62c6",
"name": "1 year netflix",
"price": 999,
"period": "months",
"count": 12,
"description": "The Netflix Premium plan that costs Rs. 999 for 12 months offers a vast library of movies, TV shows, and documentaries, including exclusive titles that are not available anywhere else."
}
],
"created_at": "2023-02-28T15:36:13.667Z",
"slug": "netflix-premium-account",
"__v": 0
},
{
"_id": "63fe2258e8f288a0d01e62dd",
"name": "Amazon Prime",
"slug": "amazon-prime",
"description": "Amazon Prime is a subscription service that offers a variety of benefits, including free and fast shipping on eligible items, access to a vast library of movies, TV shows, and music, and much more.",
"category": "ott",
"img": "http://store-images.s-microsoft.com/image/apps.32357.14618985536919905.4b30e4f3-f7a1-4421-840c-2cc97b10e8e0.6e7a96f1-33ad-4447-8e2b-7de730f9a05e",
"banner": "https://m.media-amazon.com/images/G/01/primevideo/seo/primevideo-seo-logo.png\"",
"stock": true,
"items": [
{
"_id": "63fe2258e8f288a0d01e62de",
"name": "1 month prime video",
"price": 149,
"count": 6,
"period": "months",
"description": "The Amazon Prime Video plan that costs Rs. 149 for 6 months offers access to a vast library of movies, TV shows, and Amazon Originals, including award-winning content that is not available anywhere else. However, only one screen is allowed at a time with this plan."
},
{
"_id": "63fe2258e8f288a0d01e62df",
"name": "6 months prime 2 screens",
"price": 199,
"count": 6,
"period": "months",
"description": "With the Amazon Prime Video plan that costs Rs. 199 for 6 months, you can enjoy access to a vast library of movies, TV shows, and Amazon Originals, including award-winning content that is not available anywhere else. This plan allows you to watch on up to two screens at a time."
},
{
"_id": "63fe2258e8f288a0d01e62e0",
"name": "1 year prime video",
"price": 299,
"count": 12,
"period": "months",
"description": "The Amazon Prime Video plan that costs Rs. 299 for 1 year offers access to a vast library of movies, TV shows, and Amazon Originals, including award-winning content that is not available anywhere else. This plan allows you to watch on up to two screens at a time, making it perfect for sharing with family or friends."
},
{
"_id": "63fe2258e8f288a0d01e62e1",
"name": "6 months prime",
"price": 399,
"count": 6,
"period": "months",
"description": "The Amazon Prime Video plan that costs Rs. 399 for 6 months offers access to a vast library of movies, TV shows, and Amazon Originals, including award-winning content that is not available anywhere else. This plan allows you to watch on up to four screens at a time, making it perfect for families or groups who want to watch different shows or movies simultaneously."
},
{
"_id": "63fe2258e8f288a0d01e62e2",
"name": "1 year prime video",
"price": 499,
"period": "months",
"count": 12,
"description": "The Amazon Prime Video plan that costs Rs. 499 for 1 year offers access to a vast library of movies, TV shows, and Amazon Originals, including award-winning content that is not available anywhere else. This plan allows you to watch on up to four screens at a time, making it perfect for families or groups who want to watch different shows or movies simultaneously."
}
],
"created_at": "2023-02-28T15:48:40.025Z",
"__v": 0
},
{
"_id": "63fe24dee8f288a0d01e6303",
"name": "Zee5 Premium",
"slug": "zee5-premium",
"description": "Zee5 is a popular Indian video streaming platform that offers a wide variety of content including TV shows, movies, live TV channels, and Zee5 Originals. With a vast library of content available in multiple languages, Zee5 caters to diverse audiences across the country",
"category": "ott",
"img": "https://yt3.googleusercontent.com/ytc/AL5GRJWRvwE8zdlzJAT_48HzZ2OoFGm5AzWWWNQyMCvOmA=s900-c-k-c0x00ffffff-no-rj",
"banner": "https://s3images.zee5.com/wp-content/uploads/sites/7/2021/05/pjimage-2020-03-26T111802.250.jpg",
"stock": true,
"items": [
{
"_id": "63fe24dee8f288a0d01e6304",
"name": "1 year zee5",
"price": 199,
"description": "Zee5 is a popular Indian video streaming platform that offers a wide variety of content including TV shows, movies, live TV channels, and Zee5 Originals. With a vast library of content available in multiple languages, Zee5 caters to diverse audiences across the country. The Zee5 subscription is priced at Rs. 199 for 1 year, making it an affordable option for those looking for high-quality entertainment.",
"period": "months",
"count": 12
}
],
"created_at": "2023-02-28T15:59:26.982Z",
"__v": 0
},
{
"_id": "63fe2564e8f288a0d01e6328",
"name": "Voot Premium",
"slug": "voot-premium",
"description": "Voot is a video-on-demand (OTT) platform, part of Viacom18 Digital Ventures, the digital arm of Viacom18.",
"category": "ott",
"img": "https://yt3.googleusercontent.com/ytc/AL5GRJWOnVAoq31VVdhRdVsPkHjedA56vUyG4gYa1BqcRw=s900-c-k-c0x00ffffff-no-rj",
"banner": "https://s3.ap-southeast-1.amazonaws.com/images.asianage.com/images/aa-Cover-an17lvrcpdqb5p53tj9j3rpdq2-20180903103038.Medi.jpeg",
"stock": true,
"items": [
{
"_id": "63fe2564e8f288a0d01e6329",
"name": "1 year voot",
"price": 149,
"description": "Voot is a popular Indian video streaming platform that offers a wide variety of content including TV shows, movies, live TV channels, and Voot Originals. With a vast library of content available in multiple languages, Voot caters to diverse audiences across the country. The Voot subscription is priced at Rs. 149 for 1 year, making it an affordable option for those looking for high-quality entertainment.",
"period": "months",
"count": 12
}
],
"created_at": "2023-02-28T16:01:40.586Z",
"__v": 0
},
{
"_id": "63fe2670e8f288a0d01e6350",
"name": "Youtube Premium",
"description": "YouTube Premium is a subscription service offered by the video platform YouTube. The service provides ad-free access to content across the service, as well as access to premium YouTube Originals ",
"category": "ott",
"img": "https://yt3.googleusercontent.com/584JjRp5QMuKbyduM_2k5RlXFqHJtQ0qLIPZpwbUjMJmgzZngHcam5JMuZQxyzGMV5ljwJRl0Q=s900-c-k-c0x00ffffff-no-rj",
"banner": "https://lh3.googleusercontent.com/3zkP2SYe7yYoKKe47bsNe44yTgb4Ukh__rBbwXwgkjNRe4PykGG409ozBxzxkrubV7zHKjfxq6y9ShogWtMBMPyB3jiNps91LoNH8A=s500",
"stock": true,
"items": [
{
"_id": "63fe2670e8f288a0d01e6351",
"name": "YT premium family",
"price": 99,
"count": 1,
"period": "months",
"description": "YouTube Premium Family Plan offers ad-free access to YouTube, background play, and offline downloads  for Rs. 99 per month."
},
{
"_id": "63fe2670e8f288a0d01e6352",
"name": "YT premium 4 months",
"price": 199,
"period": "months",
"count": 4,
"description": "YouTube Premium Family Plan offers ad-free access to YouTube, background play, and offline downloads  for Rs. 199 per month."
}
],
"created_at": "2023-02-28T16:06:08.284Z",
"slug": "youtube-premium",
"__v": 0
},
{
"_id": "63fece26e8f288a0d01e64c1",
"name": "Combo Plan",
"description": "The ultimate streaming experience is here! Get access to the best content across Spotify, Voot, Netflix, YouTube Premium, and Prime Video, all in one combo plan. Enjoy your favorite shows, movies, music, and more, anytime, anywhere.",
"category": "ott",
"img": "https://raw.githubusercontent.com/jashandeep31/database/main/combo.png",
"banner": "https://raw.githubusercontent.com/jashandeep31/database/main/combo.png",
"stock": true,
"items": [
{
"_id": "63fece26e8f288a0d01e64c2",
"name": "Any 2",
"price": 299,
"count": 1,
"period": "months",
"description": "Experience the best of both worlds with our Choose Any 2 plan at just 299. Pick from a range of top OTT platforms and enjoy uninterrupted streaming of your favorite movies, shows, and more."
},
{
"_id": "63fece26e8f288a0d01e64c3",
"name": "any 3",
"price": 399,
"count": 1,
"period": "months",
"description": "Choose any 3 at 399 and enjoy the best of OTT platforms. With a wide selection of content, including movies, TV shows, and originals, you'll have access to endless entertainment options. Customize your streaming experience with this affordable and convenient plan."
},
{
"_id": "63fece26e8f288a0d01e64c4",
"name": "any 4",
"price": 499,
"count": 1,
"period": "months",
"description": "Get the best of multiple worlds with our Choose Any 4 plan at just 499! Mix and match your favorite OTT platforms including Netflix, Amazon Prime, Zee5, Voot, and more. Enjoy unlimited access to a wide range of content on multiple screens."
},
{
"_id": "63fece26e8f288a0d01e64c5",
"name": "any 5",
"price": 599,
"count": 1,
"period": "months",
"description": "With our choose any 5 package at 599, you can enjoy your favorite content across 5 OTT platforms of your choice. Get access to a variety of movies, TV shows, and music at an affordable price."
},
{
"_id": "63fece26e8f288a0d01e64c6",
"name": "all 6",
"price": 699,
"description": "Get the ultimate streaming experience with our Choose All 6 plan at just 699. Enjoy uninterrupted access to Netflix, Amazon Prime Video, Zee5, Voot, Spotify and YouTube Premium all at once. Binge-watch your favorite movies, shows, and music without worrying about additional costs.",
"period": "months",
"count": 1
}
],
"created_at": "2023-03-01T04:01:42.202Z",
"slug": "combo-plan",
"__v": 0
},
{
"_id": "63fecf11e8f288a0d01e654e",
"name": "Canva Pro",
"slug": "canva-pro",
"description": "Empowering the world to design Launched in 2013, Canva is an online design and publishing tool with a mission to empower everyone in the world to design anything and publish anywhere.",
"category": "professional",
"img": "https://play-lh.googleusercontent.com/3aWGqSf3T_p3F6wc8FFvcZcnjWlxpZdNaqFVEvPwQ1gTOPkVoZwq6cYvfK9eCkwCXbRY",
"banner": "https://static.canva.com/anon_home/og-image-1200x630.jpg",
"stock": true,
"items": [
{
"name": "Canva Pro 1 year",
"price": 99,
"description": "On your Id. No password required. Activation through link. 100% safe. Take your design game to the next level with Canva's monthly plan at an amazing price of just 99 Rs. With this subscription, you'll have access to a vast library of templates, images, and other design resources, making it easy to create professional-looking graphics and designs for your business or personal projects.",
"period": "months",
"count": 1,
"_id": "63fecf11e8f288a0d01e654f"
}
],
"created_at": "2023-03-01T04:05:37.301Z",
"__v": 0
},
{
"_id": "63fecfeee8f288a0d01e6566",
"name": "LinkedIn Pro",
"slug": "linkedin-pro",
"description": "LinkedIn is a business and employment-focused social media platform that works through websites and mobile apps",
"category": "professional",
"img": "https://play-lh.googleusercontent.com/kMofEFLjobZy_bCuaiDogzBcUT-dz3BBbOrIEjJ-hqOabjK8ieuevGe6wlTD15QzOqw",
"banner": "https://content.linkedin.com/content/dam/brand/site/img/logo/logo-hero.png",
"stock": true,
"items": [
{
"_id": "63fecfeee8f288a0d01e6567",
"name": "LinkedIn Pro 12 months",
"price": 999,
"description": "On your Id. No password required. Activation through link. 100% safe. Upgrade your LinkedIn experience with LinkedIn Pro's 1-year plan at an unbeatable price of just 999 Rs. With premium features such as InMail, advanced search filters, and unlimited profile views, you can easily connect with professionals in your industry and expand your network.",
"period": "months",
"count": 12
}
],
"created_at": "2023-03-01T04:09:18.821Z",
"__v": 0
},
{
"_id": "63fed08de8f288a0d01e65bd",
"name": "Grammarly",
"slug": "grammarly",
"description": "Grammarly is an AI-powered writing assistant that helps you eliminate writing errors, enhance your writing style, and improve your overall communication.",
"category": "professional",
"img": "https://images.law.com/contrib/content/uploads/sites/401/2022/06/Grammarly-Logo-767x633.jpg",
"banner": "https://images.ctfassets.net/1e6ajr2k4140/3ILwMSXL3cS6bsXkvMefn9/08df6471eb2aea883a9232de7ca5f776/Group_869__1_.png",
"stock": true,
"items": [
{
"name": "1 year",
"price": 999,
"description": "With Grammarly's annual plan at just 999 Rs., improve your writing skills and eliminate errors with ease. Access advanced grammar and plagiarism checkers, vocabulary suggestions, and more.",
"period": "months",
"count": 12,
"_id": "63fed08de8f288a0d01e65be"
}
],
"created_at": "2023-03-01T04:11:57.334Z",
"__v": 0
},
{
"_id": "63fede4ee8f288a0d01e6b61",
"name": "Ullu Premium",
"description": "Ullu is an Indian OTT platform that specializes in adult content. It offers a range of web series, short films, and movies that feature bold and risqué themes. The platform is known for its explicit content and has gained a following among adult viewers in India.",
"category": "ott",
"img": "https://yt3.googleusercontent.com/ytc/AL5GRJXrRHYSfcyhrCfaaPToh_WrhcrKgr8mooGH06oSyw=s900-c-k-c0x00ffffff-no-rj",
"banner": "https://www.exchange4media.com/news-photo/112854-ULLU-logo.jpg",
"stock": true,
"items": [
{
"_id": "63fede4ee8f288a0d01e6b62",
"name": "1 year plan",
"price": 149,
"period": "months",
"count": 12,
"description": "Ullu is an Indian streaming platform known for its original adult web series, short films and movies. Enjoy unlimited access to their content for a year with their subscription plan priced at just ₹149."
}
],
"created_at": "2023-03-01T05:10:38.782Z",
"slug": "ullu-premium",
"__v": 0
},
{
"_id": "63fedefce8f288a0d01e6bc1",
"name": "Discovery +",
"description": "Discovery Plus is a streaming service that offers a vast selection of content from the Discovery network, including documentaries, reality shows, and original programming. With a subscription, users can access exclusive content and enjoy ad-free streaming.",
"category": "ott",
"img": "https://play-lh.googleusercontent.com/XOYXQfbkJA9HMEGryVjl3sJnCSgvHWb9J4VQCO5qhGRj0Ue8bgw0kzuXTCAWSA41cZE",
"banner": "https://press.discoveryplus.com/wp-content/uploads/2021/01/discovery-plus-logo-vertical-white-wordmark.jpg",
"stock": true,
"items": [
{
"name": "1 year",
"price": 199,
"description": "Discovery Plus offers a vast range of non-fictional TV shows and documentaries from popular networks like Discovery Channel, Animal Planet, and TLC. With the subscription of just 199 for a year, you can explore unlimited hours of factual entertainment.",
"period": "months",
"count": 12,
"_id": "63fedefce8f288a0d01e6bc2"
}
],
"created_at": "2023-03-01T05:13:32.446Z",
"slug": "discovery-+",
"__v": 0
}
]
